export default function MSection4() {
  return (
    <section className="text-section">
      <p>
        Проєкт «Цінуй Життя» від УЦМ - створений для того щоб зберегти максимум
        життів наших громадян та наших захисників! Ми пройшли курси підготовки
        та проводим тренінги з «Тактичної медицини та Техніки безпеки» в ОСБД,
        навчальних закладах, в бомбосховищах та підприємствах міста для того щоб
        наші люди знали як зберегти своє життя та життя оточуючих ,посилаючись
        на досвід з виїздів на місця обстрілів,радимо людям що треба мати з
        собою та в себе в дома для не відкладеної допомоги постараждалому , на
        розробці телеграм бот який під час повітряної тривоги буде направляти
        місцевих до найближчого укриття, займаємося розробкою проєкту «Безпечних
        парків та безпеки набережної зони» про це ми вам розповімо згодом ,
        проводимо перевірки всіх бомбосховищ нашого міста для того щоб всі
        мешканці Одеси були впевнені в своїй безпеці! Також нам не байдуже життя
        наших захисників, ми допомагаємо з необхідним обладнанням та
        екіпіруванням , облаштовуємо бліндажі для того щоб наші військові були в
        безпеці та повернулись додому живими! Ми цінуємо життя наших українців
        та робимо все можливе щоб зберегти максимум житів наших громадян! «Цінуй
        Життя» і Ти!!! Разом з УЦМ, Разом до перемоги 🇺🇦
      </p>
    </section>
  );
}
